	<section class="main__category">
		<div class="category__wrap" style="max-width:100%">
			<div class="category__text">
				<h1 class="text__title"><hr/>Страница не найдена</h1>
				<div class="text__desc">
					<br/>
					<p>При переходе по данной сылке, страница не была найдена.</p>
					<p>Возможно это произошло по причине:</p>
					<ul>
						<li>ошибки при наборе адреса страницы (URL);</li>
						<li>перехода по неработающей или  неправильной ссылке;</li>
						<li>отсутствия запрашиваемой страницы на сайте;</li>
					</ul>
					<p>Приносим извинения за доставленные неудобства.</p>
					<p>Предлагаем Вам перейти на <a href="/">главную страницу</a> сайта</p>
				</div>
			</div>
		</div>
	</section>